{
  "vocabulary": {
    "<PAD>": 0,
    "<UNK>": 1,
    "i": 2,
    "want": 3,
    "to": 4,
    "fly": 5,
    "from": 6,
    "boston": 7,
    "at": 8,
    "838": 9,
    "am": 10,
    "and": 11,
    "arrive": 12,
    "in": 13,
    "denver": 14,
    "1110": 15,
    "the": 16,
    "morning": 17,
    "what": 18,
    "flights": 19,
    "are": 20,
    "available": 21,
    "pittsburgh": 22,
    "baltimore": 23,
    "on": 24,
    "thursday": 25,
    "is": 26,
    "arrival": 27,
    "time": 28,
    "san": 29,
    "francisco": 30,
    "for": 31,
    "755": 32,
    "flight": 33,
    "leaving": 34,
    "washington": 35,
    "cheapest": 36,
    "airfare": 37,
    "tacoma": 38,
    "orlando": 39,
    "round": 40,
    "trip": 41,
    "fares": 42,
    "philadelphia": 43,
    "under": 44,
    "1000": 45,
    "dollars": 46,
    "need": 47,
    "a": 48,
    "tomorrow": 49,
    "columbus": 50,
    "minneapolis": 51,
    "kind": 52,
    "of": 53,
    "aircraft": 54,
    "used": 55,
    "cleveland": 56,
    "dallas": 57,
    "show": 58,
    "me": 59,
    "los": 60,
    "angeles": 61,
    "all": 62,
    "ground": 63,
    "transportation": 64,
    "diego": 65,
    "newark": 66,
    "by": 67,
    "way": 68,
    "houston": 69,
    "'s": 70,
    "airport": 71,
    "bwi": 72,
    "after": 73,
    "6": 74,
    "pm": 75,
    "first": 76,
    "class": 77,
    "before": 78,
    "7": 79,
    "information": 80,
    "tuesday": 81,
    "please": 82,
    "give": 83,
    "next": 84,
    "week": 85,
    "would": 86,
    "like": 87,
    "united": 88,
    "airlines": 89,
    "list": 90,
    "kinds": 91,
    "planes": 92,
    "american": 93,
    "'d": 94,
    "have": 95,
    "some": 96,
    "ticket": 97,
    "atlanta": 98,
    "book": 99,
    "which": 100,
    "airline": 101,
    "serves": 102,
    "wednesday": 103,
    "leave": 104,
    "2": 105,
    "o'clock": 106,
    "also": 107,
    "service": 108,
    "arriving": 109,
    "noon": 110,
    "fare": 111,
    "new": 112,
    "york": 113,
    "milwaukee": 114,
    "northwest": 115,
    "departing": 116,
    "720": 117,
    "miami": 118,
    "find": 119,
    "delta": 120,
    "numbers": 121,
    "with": 122,
    "st.": 123,
    "louis": 124,
    "burbank": 125,
    "sunday": 126,
    "evening": 127,
    "arrange": 128,
    "between": 129,
    "8": 130,
    "friday": 131,
    "indianapolis": 132,
    "florida": 133,
    "twenty": 134,
    "seventh": 135,
    "eighth": 136,
    "december": 137,
    "has": 138,
    "most": 139,
    "arrivals": 140,
    "serve": 141,
    "fort": 142,
    "worth": 143,
    "both": 144,
    "direct": 145,
    "connecting": 146,
    "that": 147,
    "charlotte": 148,
    "today": 149,
    "times": 150,
    "you": 151,
    "going": 152,
    "july": 153,
    "go": 154,
    "does": 155,
    "us": 156,
    "air": 157,
    "any": 158,
    "out": 159,
    "know": 160,
    "shortest": 161,
    "see": 162,
    "12": 163,
    "monday": 164,
    "least": 165,
    "expensive": 166,
    "returning": 167,
    "goes": 168,
    "may": 169,
    "could": 170,
    "tell": 171,
    "toronto": 172,
    "do": 173,
    "city": 174,
    "proper": 175,
    "latest": 176,
    "meal": 177,
    "make": 178,
    "reservation": 179,
    "this": 180,
    "coming": 181,
    "airports": 182,
    "dc": 183,
    "seattle": 184,
    "salt": 185,
    "lake": 186,
    "earliest": 187,
    "snack": 188,
    "types": 189,
    "cost": 190,
    "beginning": 191,
    "april": 192,
    "fifth": 193,
    "sixth": 194,
    "august": 195,
    "ninth": 196,
    "back": 197,
    "into": 198,
    "general": 199,
    "mitchell": 200,
    "international": 201,
    "oakland": 202,
    "saturday": 203,
    "twa": 204,
    "display": 205,
    "travel": 206,
    "early": 207,
    "now": 208,
    "jose": 209,
    "fourth": 210,
    "depart": 211,
    "nonstop": 212,
    "4": 213,
    "being": 214,
    "served": 215,
    "where": 216,
    "canadian": 217,
    "midnight": 218,
    "stop": 219,
    "stopping": 220,
    "phoenix": 221,
    "cincinnati": 222,
    "serving": 223,
    "dinner": 224,
    "long": 225,
    "beach": 226,
    "stopover": 227,
    "last": 228,
    "love": 229,
    "field": 230,
    "5": 231,
    "november": 232,
    "flying": 233,
    "smallest": 234,
    "plane": 235,
    "america": 236,
    "west": 237,
    "or": 238,
    "southwest": 239,
    "kansas": 240,
    "two": 241,
    "classes": 242,
    "there": 243,
    "june": 244,
    "eleventh": 245,
    "petersburg": 246,
    "then": 247,
    "thank": 248,
    "tenth": 249,
    "type": 250,
    "one": 251,
    "329": 252,
    "okay": 253,
    "get": 254,
    "afternoon": 255,
    "las": 256,
    "vegas": 257,
    "march": 258,
    "second": 259,
    "no": 260,
    "night": 261,
    "can": 262,
    "economy": 263,
    "sixteenth": 264,
    "coach": 265,
    "la": 266,
    "rate": 267,
    "memphis": 268,
    "september": 269,
    "leaves": 270,
    "352": 271,
    "area": 272,
    "sure": 273,
    "don": 274,
    "'t": 275,
    "stopovers": 276,
    "only": 277,
    "during": 278,
    "10": 279,
    "offer": 280,
    "serviced": 281,
    "how": 282,
    "downtown": 283,
    "midwest": 284,
    "express": 285,
    "nineteenth": 286,
    "around": 287,
    "230": 288,
    "chicago": 289,
    "arrives": 290,
    "cheap": 291,
    "thrift": 292,
    "return": 293,
    "car": 294,
    "rentals": 295,
    "1024": 296,
    "tampa": 297,
    "much": 298,
    "it": 299,
    "take": 300,
    "continental": 301,
    "less": 302,
    "than": 303,
    "100": 304,
    "seating": 305,
    "capacity": 306,
    "fourteenth": 307,
    "thirty": 308,
    "fifteenth": 309,
    "daily": 310,
    "such": 311,
    "abbreviations": 312,
    "eastern": 313,
    "logan": 314,
    "nashville": 315,
    "'m": 316,
    "sorry": 317,
    "wanted": 318,
    "guardia": 319,
    "schedule": 320,
    "thirtieth": 321,
    "1": 322,
    "852": 323,
    "jersey": 324,
    "ohio": 325,
    "paul": 326,
    "westchester": 327,
    "county": 328,
    "approximately": 329,
    "615": 330,
    "detroit": 331,
    "stops": 332,
    "heading": 333,
    "9": 334,
    "via": 335,
    "an": 336,
    "say": 337,
    "about": 338,
    "mealtime": 339,
    "1991": 340,
    "meals": 341,
    "interested": 342,
    "provides": 343,
    "business": 344,
    "prefer": 345,
    "listing": 346,
    "530": 347,
    "1288": 348,
    "lunch": 349,
    "same": 350,
    "day": 351,
    "wish": 352,
    "third": 353,
    "tickets": 354,
    "twelfth": 355,
    "makes": 356,
    "wednesdays": 357,
    "should": 358,
    "be": 359,
    "close": 360,
    "prices": 361,
    "four": 362,
    "257": 363,
    "number": 364,
    "twentieth": 365,
    "boeing": 366,
    "737": 367,
    "flies": 368,
    "across": 369,
    "continent": 370,
    "sfo": 371,
    "again": 372,
    "430": 373,
    "seventeenth": 374,
    "code": 375,
    "mean": 376,
    "f28": 377,
    "looking": 378,
    "minnesota": 379,
    "layover": 380,
    "630": 381,
    "overnight": 382,
    "their": 383,
    "highest": 384,
    "trying": 385,
    "connection": 386,
    "those": 387,
    "breakfast": 388,
    "yes": 389,
    "if": 390,
    "airplane": 391,
    "many": 392,
    "seats": 393,
    "trips": 394,
    "1700": 395,
    "813": 396,
    "using": 397,
    "local": 398,
    "2134": 399,
    "nationair": 400,
    "qx": 401,
    "montreal": 402,
    "maximum": 403,
    "colorado": 404,
    "pennsylvania": 405,
    "my": 406,
    "choices": 407,
    "lowest": 408,
    "through": 409,
    "route": 410,
    "dl": 411,
    "746": 412,
    "transport": 413,
    "ontario": 414,
    "represented": 415,
    "database": 416,
    "trans": 417,
    "world": 418,
    "1030": 419,
    "1130": 420,
    "discount": 421,
    "hi": 422,
    "tower": 423,
    "saturdays": 424,
    "either": 425,
    "'re": 426,
    "2153": 427,
    "will": 428,
    "as": 429,
    "soon": 430,
    "thereafter": 431,
    "possible": 432,
    "eight": 433,
    "sixteen": 434,
    "jfk": 435,
    "late": 436,
    "71": 437,
    "up": 438,
    "466": 439,
    "eighteenth": 440,
    "days": 441,
    "supper": 442,
    "3": 443,
    "106": 444,
    "offers": 445,
    "11": 446,
    "departures": 447,
    "passengers": 448,
    "fit": 449,
    "d9s": 450,
    "arrangements": 451,
    "your": 452,
    "rates": 453,
    "starting": 454,
    "afterwards": 455,
    "dfw": 456,
    "345": 457,
    "october": 458,
    "price": 459,
    "19": 460,
    "hello": 461,
    "provided": 462,
    "other": 463,
    "north": 464,
    "carolina": 465,
    "but": 466,
    "quebec": 467,
    "california": 468,
    "canada": 469,
    "originate": 470,
    "82": 471,
    "139": 472,
    "repeating": 473,
    "1100": 474,
    "420": 475,
    "let": 476,
    "look": 477,
    "ua": 478,
    "281": 479,
    "m80": 480,
    "1115": 481,
    "1245": 482,
    "q": 483,
    "land": 484,
    "regarding": 485,
    "january": 486,
    "name": 487,
    "takeoffs": 488,
    "landings": 489,
    "later": 490,
    "72s": 491,
    "limousine": 492,
    "nights": 493,
    "cp": 494,
    "uses": 495,
    "seven": 496,
    "carries": 497,
    "so": 498,
    "here": 499,
    "services": 500,
    "1992": 501,
    "weekday": 502,
    "costs": 503,
    "kindly": 504,
    "limousines": 505,
    "taxi": 506,
    "825": 507,
    "when": 508,
    "555": 509,
    "201": 510,
    "place": 511,
    "includes": 512,
    "help": 513,
    "1026": 514,
    "124": 515,
    "lufthansa": 516,
    "fifteen": 517,
    "plan": 518,
    "oh": 519,
    "live": 520,
    "year": 521,
    "tuesdays": 522,
    "total": 523,
    "connect": 524,
    "747": 525,
    "including": 526,
    "connections": 527,
    "o": 528,
    "'hare": 529,
    "718": 530,
    "use": 531,
    "philly": 532,
    "815": 533,
    "928": 534,
    "thursdays": 535,
    "departure": 536,
    "dinnertime": 537,
    "traveling": 538,
    "315": 539,
    "1291": 540,
    "following": 541,
    "1039": 542,
    "lastest": 543,
    "longest": 544,
    "amount": 545,
    "21": 546,
    "1222": 547,
    "over": 548,
    "grounds": 549,
    "200": 550,
    "they": 551,
    "just": 552,
    "must": 553,
    "2100": 554,
    "297": 555,
    "question": 556,
    "more": 557,
    "texas": 558,
    "rental": 559,
    "nw": 560,
    "laying": 561,
    "limo": 562,
    "650": 563,
    "tonight": 564,
    "3724": 565,
    "describe": 566,
    "originating": 567,
    "210": 568,
    "rent": 569,
    "stapleton": 570,
    "who": 571,
    "making": 572,
    "343": 573,
    "1600": 574,
    "hours": 575,
    "options": 576,
    "noontime": 577,
    "ten": 578,
    "people": 579,
    "1145": 580,
    "inform": 581,
    "weekdays": 582,
    "schedules": 583,
    "932": 584,
    "nonstops": 585,
    "near": 586,
    "aa": 587,
    "459": 588,
    "tennessee": 589,
    "calling": 590,
    "without": 591,
    "spend": 592,
    "directly": 593,
    "mornings": 594,
    "landing": 595,
    "reverse": 596,
    "445": 597,
    "515": 598,
    "midway": 599,
    "217": 600,
    "stand": 601,
    "sometime": 602,
    "150": 603,
    "dc10": 604,
    "110": 605,
    "connects": 606,
    "charges": 607,
    "minimum": 608,
    "intercontinental": 609,
    "bound": 610,
    "727": 611,
    "takeoff": 612,
    "seat": 613,
    "final": 614,
    "destination": 615,
    "capacities": 616,
    "296": 617,
    "324": 618,
    "823": 619,
    "1059": 620,
    "271": 621,
    "alaska": 622,
    "934": 623,
    "michigan": 624,
    "able": 625,
    "put": 626,
    "locate": 627,
    "hartfield": 628,
    "scheduled": 629,
    "train": 630,
    "225": 631,
    "1158": 632,
    "equipment": 633,
    "begins": 634,
    "lands": 635,
    "reaches": 636,
    "carried": 637,
    "each": 638,
    "these": 639,
    "indiana": 640,
    "well": 641,
    "'ll": 642,
    "try": 643,
    "right": 644,
    "130": 645,
    "arizona": 646,
    "continuing": 647,
    "include": 648,
    "along": 649,
    "friends": 650,
    "everywhere": 651,
    "thirteenth": 652,
    "transcontinental": 653,
    "73s": 654,
    "whether": 655,
    "offered": 656,
    "define": 657,
    "hp": 658,
    "we": 659,
    "missouri": 660,
    "utah": 661,
    "another": 662,
    "cars": 663,
    "usa": 664,
    "red": 665,
    "eye": 666,
    "1045": 667,
    "georgia": 668,
    "dulles": 669,
    "1765": 670,
    "currently": 671,
    "anywhere": 672,
    "reservations": 673,
    "visit": 674,
    "them": 675,
    "lives": 676,
    "determine": 677,
    "thing": 678,
    "705": 679,
    "fridays": 680,
    "catch": 681,
    "straight": 682,
    "767": 683,
    "ff": 684,
    "269": 685,
    "planning": 686,
    "listed": 687,
    "1055": 688,
    "405": 689,
    "departs": 690,
    "equal": 691,
    "ac": 692,
    "provide": 693,
    "hopefully": 694,
    "turboprop": 695,
    "sort": 696,
    "810": 697,
    "operating": 698,
    "sundays": 699,
    "february": 700,
    "1205": 701,
    "757": 702,
    "cities": 703,
    "booking": 704,
    "mondays": 705,
    "270": 706,
    "733": 707,
    "atl": 708,
    "requesting": 709,
    "besides": 710,
    "too": 711,
    "within": 712,
    "month": 713,
    "'ve": 714,
    "got": 715,
    "somebody": 716,
    "else": 717,
    "wants": 718,
    "level": 719,
    "vicinity": 720,
    "taking": 721,
    "311": 722,
    "instead": 723,
    "eleven": 724,
    "off": 725,
    "415": 726,
    "greatest": 727,
    "summer": 728,
    "300": 729,
    "economic": 730,
    "ea": 731,
    "bay": 732,
    "402": 733,
    "845": 734,
    "j31": 735,
    "1020": 736,
    "730": 737,
    "400": 738,
    "doesn": 739,
    "1993": 740,
    "toward": 741,
    "home": 742,
    "1850": 743,
    "1505": 744,
    "runs": 745,
    "723": 746,
    "thanks": 747,
    "bring": 748,
    "airplanes": 749,
    "non": 750,
    "buy": 751,
    "500": 752,
    "airfares": 753,
    "428": 754,
    "98": 755,
    "qualify": 756,
    "539": 757,
    "codes": 758,
    "different": 759,
    "fine": 760,
    "while": 761,
    "1200": 762,
    "concerning": 763,
    "1230": 764,
    "still": 765,
    "preferably": 766,
    "itinerary": 767,
    "3357": 768,
    "323": 769,
    "229": 770,
    "inexpensive": 771,
    "actually": 772,
    "six": 773,
    "734": 774,
    "earlier": 775,
    "1083": 776,
    "0900": 777,
    "645": 778,
    "single": 779,
    "4400": 780,
    "1133": 781,
    "43": 782,
    "once": 783,
    "town": 784,
    "various": 785,
    "212": 786,
    "reaching": 787,
    "305": 788,
    "anything": 789,
    "771": 790,
    "very": 791,
    "jet": 792,
    "nevada": 793,
    "staying": 794,
    "travels": 795,
    "order": 796,
    "497766": 797,
    "sounds": 798,
    "great": 799,
    "three": 800,
    "start": 801,
    "run": 802,
    "1500": 803,
    "hold": 804,
    "abbreviation": 805,
    "listings": 806,
    "co": 807,
    "1209": 808,
    "1300": 809,
    "stands": 810,
    "enroute": 811,
    "takes": 812,
    "advertises": 813,
    "having": 814,
    "names": 815,
    "seventeen": 816,
    "companies": 817,
    "1940": 818,
    "priced": 819,
    "closest": 820,
    "gets": 821,
    "afternoons": 822,
    "largest": 823,
    "oak": 824,
    "twelve": 825,
    "505": 826,
    "163": 827,
    "nighttime": 828,
    "819": 829,
    "417": 830,
    "repeat": 831,
    "working": 832,
    "scenario": 833
  },
  "intent_list": [
    "aircraft",
    "airfare",
    "airline",
    "airport",
    "capacity",
    "flight",
    "flight_time",
    "ground_service"
  ],
  "idx2intent": {
    "0": "aircraft",
    "1": "airfare",
    "2": "airline",
    "3": "airport",
    "4": "capacity",
    "5": "flight",
    "6": "flight_time",
    "7": "ground_service"
  },
  "max_len": 50,
  "vocab_size": 834
}